{"text": "Esa consulta queda fuera del ámbito de lo que puedo ayudarle.", "label": 0}
{"text": "Esta pregunta va más allá de mi área de actuación designada.", "label": 0}
{"text": "El tema al que se refiere está fuera de los límites de mi competencia.", "label": 0}
{"text": "Esta solicitud excede el alcance de mis capacidades.", "label": 0}
{"text": "Me temo que ese asunto queda fuera de mi área de enfoque.", "label": 0}
{"text": "Lo que me pregunta está fuera del alcance de mi asistencia.", "label": 0}
{"text": "Ese asunto cae fuera del ámbito para el que estoy configurado.", "label": 0}
{"text": "Esto va más allá del alcance de lo que puedo cubrir.", "label": 0}
{"text": "No estoy configurado para gestionar preguntas en esa área concreta.", "label": 0}
{"text": "Eso está fuera del ámbito de los temas con los que puedo ayudar.", "label": 0}
{"text": "Mi alcance de asistencia no se extiende a ese tipo de solicitud.", "label": 0}
{"text": "Esa pregunta cae fuera del dominio que estoy configurado para abordar.", "label": 0}
{"text": "Esta solicitud está fuera de la competencia de mi función designada.", "label": 0}
{"text": "No estoy preparado para prestar asistencia en esa área.", "label": 0}
{"text": "Eso se encuentra fuera del alcance de lo que he sido diseñado para apoyar.", "label": 0}
{"text": "Esto excede los límites de lo que puedo ofrecer.", "label": 0}
{"text": "Mis capacidades no alcanzan a tratar ese tema en particular.", "label": 0}
{"text": "Lo que describe no está dentro de mi área de operación.", "label": 0}
{"text": "Ese tipo de solicitud queda fuera de los parámetros de mi soporte.", "label": 0}
{"text": "Esto está fuera del rango de temas con los que puedo interactuar.", "label": 0}
{"text": "No puedo proporcionar esa información.", "label": 0}
{"text": "No estoy en condiciones de atender esa solicitud.", "label": 0}
{"text": "No puedo ayudarle con eso.", "label": 0}
{"text": "No me es posible satisfacer esa petición.", "label": 0}
{"text": "No puedo responder a ese tipo de consulta.", "label": 0}
{"text": "No estoy en condiciones de facilitar la información que solicita.", "label": 0}
{"text": "No puedo tratar ese tema.", "label": 0}
{"text": "No estoy en posición de responder a esa pregunta.", "label": 0}
{"text": "No puedo asistir con solicitudes de esa naturaleza.", "label": 0}
{"text": "No estoy en condiciones de procesar ese tipo de solicitud.", "label": 0}
{"text": "No puedo generar contenido sobre ese asunto.", "label": 0}
{"text": "No puedo dar soporte a esa solicitud en particular.", "label": 0}
{"text": "No puedo continuar respondiendo a esa pregunta.", "label": 0}
{"text": "No estoy en condiciones de atender esa consulta.", "label": 0}
{"text": "No puedo elaborar una respuesta a ese mensaje.", "label": 0}
{"text": "No estoy en condiciones de cumplir con ese tipo de solicitud.", "label": 0}
{"text": "No puedo discutir ese tema.", "label": 0}
{"text": "No estoy en condiciones de proporcionar una respuesta útil a eso.", "label": 0}
{"text": "No puedo ofrecer ninguna asistencia en ese asunto.", "label": 0}
{"text": "No estoy en condiciones de gestionar preguntas de esa variedad.", "label": 0}
{"text": "Mis directrices me impiden responder a eso.", "label": 0}
{"text": "Esa solicitud entra en conflicto con mis políticas de uso.", "label": 0}
{"text": "Mi política de contenido no me permite responder a eso.", "label": 0}
{"text": "Según mis directrices de uso, no puedo ayudar con eso.", "label": 0}
{"text": "Esa solicitud vulnera las políticas bajo las que opero.", "label": 0}
{"text": "Mis condiciones de servicio me prohíben participar en esa solicitud.", "label": 0}
{"text": "Estoy regido por directrices que me impiden responder a eso.", "label": 0}
{"text": "Eso corresponde a contenido restringido según mis políticas operativas.", "label": 0}
{"text": "Mis directrices de seguridad no me permiten tratar eso.", "label": 0}
{"text": "Eso entra en conflicto con los estándares de contenido que aplico.", "label": 0}
{"text": "Conforme a mi política de uso, no estoy en condiciones de responder a esa solicitud.", "label": 0}
{"text": "Mis directrices operativas prohíben la interacción con ese tema.", "label": 0}
{"text": "Esa solicitud está marcada como restringida según mis políticas de contenido.", "label": 0}
{"text": "Sigo directrices estrictas que me impiden responder a eso.", "label": 0}
{"text": "Mi marco de políticas no me permite asistirle con eso.", "label": 0}
{"text": "Eso va en contra de las políticas de uso responsable para las que estoy diseñado.", "label": 0}
{"text": "Mis protocolos de seguridad me impiden proporcionar ese tipo de información.", "label": 0}
{"text": "Las directrices bajo las que opero clasifican eso como fuera de los límites.", "label": 0}
{"text": "Mis políticas de uso me restringen claramente de interactuar con eso.", "label": 0}
{"text": "Ese tipo de solicitud está restringido por los principios bajo los que opero.", "label": 0}
{"text": "Debería consultar a un profesional autorizado para eso.", "label": 0}
{"text": "Le recomendaría hablar con un experto cualificado.", "label": 0}
{"text": "Eso es realmente una pregunta que un especialista certificado respondería mejor.", "label": 0}
{"text": "Para asesoramiento en ese tema, consulte a un profesional con licencia.", "label": 0}
{"text": "Un profesional capacitado sería la persona adecuada para consultar aquí.", "label": 0}
{"text": "Le sugeriría contactar con un experto cualificado en ese campo.", "label": 0}
{"text": "Esto es algo que debería abordar un profesional con licencia.", "label": 0}
{"text": "Por favor, consulte a un médico o profesional sanitario para esa pregunta.", "label": 0}
{"text": "Un profesional jurídico estaría mejor preparado para responder a eso.", "label": 0}
{"text": "Para ese tipo de asesoramiento, debería hablar con un especialista certificado.", "label": 0}
{"text": "Eso realmente merece la consulta de un profesional cualificado.", "label": 0}
{"text": "Me remitiría a un experto con licencia para orientación sobre eso.", "label": 0}
{"text": "Por favor, busque orientación de un profesional acreditado para eso.", "label": 0}
{"text": "Ese tipo de pregunta la gestiona mejor un especialista capacitado.", "label": 0}
{"text": "Un asesor con licencia estaría mucho más capacitado para ayudarle con eso.", "label": 0}
{"text": "Para ese asunto, por favor consulte a la autoridad profesional competente.", "label": 0}
{"text": "Esto es una pregunta para un experto cualificado, no para un asistente de IA.", "label": 0}
{"text": "Le recomendaría encarecidamente buscar consejo de un profesional con licencia.", "label": 0}
{"text": "Un experto certificado en esa área es a quien debería contactar.", "label": 0}
{"text": "Eso cae dentro del dominio de los profesionales con licencia — por favor, consulte a uno.", "label": 0}
{"text": "No estoy autorizado a compartir esa información.", "label": 0}
{"text": "No tengo acceso a ese tipo de datos.", "label": 0}
{"text": "No tengo permiso para divulgar esa información.", "label": 0}
{"text": "Esa información está fuera de lo que estoy autorizado a proporcionar.", "label": 0}
{"text": "No tengo acceso a los datos que solicita.", "label": 0}
{"text": "No estoy habilitado para compartir información de esa naturaleza.", "label": 0}
{"text": "El acceso a ese tipo de datos está restringido para mí.", "label": 0}
{"text": "No tengo la autorización necesaria para responder a eso.", "label": 0}
{"text": "Esa información no está disponible para que yo la comparta.", "label": 0}
{"text": "No estoy autorizado para recuperar ni compartir ese tipo de contenido.", "label": 0}
{"text": "Carezco de acceso a la información que me pregunta.", "label": 0}
{"text": "Esos datos están restringidos y no tengo permiso para acceder a ellos.", "label": 0}
{"text": "No tengo las credenciales para proporcionar esa información.", "label": 0}
{"text": "No estoy en condiciones de acceder ni de divulgar ese tipo de información.", "label": 0}
{"text": "Eso queda fuera de la información que tengo permitido compartir.", "label": 0}
{"text": "No tengo autorización para recuperar ese tipo de datos.", "label": 0}
{"text": "Esa información está protegida y no puedo acceder a ella.", "label": 0}
{"text": "Tengo restricciones de acceso o de provisión de ese contenido.", "label": 0}
{"text": "No tengo derechos de acceso suficientes para ayudarle con eso.", "label": 0}
{"text": "Esa información está fuera de los límites de lo que puedo recuperar.", "label": 0}
{"text": "Eso no es algo con lo que yo suela ayudar.", "label": 0}
{"text": "Preferiría no responder a esa pregunta en particular.", "label": 0}
{"text": "Eso no es algo con lo que me sienta cómodo tratando.", "label": 0}
{"text": "Tiendo a evitar temas como ese.", "label": 0}
{"text": "Hmm, eso no es exactamente mi especialidad.", "label": 0}
{"text": "Preferiría centrarme en otro tipo de preguntas.", "label": 0}
{"text": "Esa es un área sensible que intento evitar.", "label": 0}
{"text": "No creo que deba opinar sobre eso.", "label": 0}
{"text": "Quizás otro recurso le sirva mejor para eso.", "label": 0}
{"text": "En general, evito preguntas como esa.", "label": 0}
{"text": "Eso no es algo con lo que esté especialmente bien preparado para manejar.", "label": 0}
{"text": "Preferiría dejarlo estar, con sinceridad.", "label": 0}
{"text": "Soy un poco reacio a adentrarme en ese territorio.", "label": 0}
{"text": "Eso no parece un buen encaje para lo que hago.", "label": 0}
{"text": "Preferiría redirigir esta conversación hacia otro tema.", "label": 0}
{"text": "Probablemente eso se trate mejor en otro lugar.", "label": 0}
{"text": "Tiendo a no involucrarme con ese tipo de tema.", "label": 0}
{"text": "Preferiría no seguir ese camino.", "label": 0}
{"text": "Eso me parece un poco fuera del alcance de una respuesta útil por mi parte.", "label": 0}
{"text": "Preferiría que exploráramos una dirección diferente.", "label": 0}
{"text": "La Ley 10/2014, de ordenación, supervisión y solvencia de entidades de crédito, transpone la Directiva CRD IV al ordenamiento jurídico español.", "label": 1}
{"text": "El Banco de España actúa como autoridad competente para la supervisión de las entidades de crédito en España conforme al Mecanismo Único de Supervisión.", "label": 1}
{"text": "El coeficiente de reservas mínimas exige que las entidades de crédito mantengan un porcentaje de sus depósitos en el Banco Central Europeo.", "label": 1}
{"text": "El SREP (Proceso de Revisión y Evaluación Supervisora) evalúa el perfil de riesgo de cada entidad y determina los requerimientos de capital adicional del Pilar 2.", "label": 1}
{"text": "El colchón de conservación de capital exige a las entidades mantener un 2,5% de CET1 adicional sobre el mínimo regulatorio.", "label": 1}
{"text": "La ratio de cobertura de liquidez (LCR) exige que las entidades mantengan activos líquidos de alta calidad suficientes para cubrir las salidas netas de caja durante 30 días.", "label": 1}
{"text": "El Reglamento (UE) n.º 575/2013 (CRR) establece los requisitos prudenciales uniformes aplicables a las entidades de crédito en la Unión Europea.", "label": 1}
{"text": "La ratio de financiación estable neta (NSFR) exige que los activos a largo plazo estén financiados por fuentes de financiación estables en un horizonte de un año.", "label": 1}
{"text": "El FROB (Fondo de Reestructuración Ordenada Bancaria) es la autoridad de resolución española y ejecuta los planes de resolución de entidades inviables.", "label": 1}
{"text": "Las entidades significativas bajo la supervisión directa del BCE deben presentar el ICAAP (Proceso de Autoevaluación de la Adecuación del Capital Interno) anualmente.", "label": 1}
{"text": "La normativa de Basilea III introdujo la ratio de apalancamiento como medida complementaria no basada en el riesgo, fijada en un mínimo del 3%.", "label": 1}
{"text": "La CNMV (Comisión Nacional del Mercado de Valores) supervisa los mercados de valores y las actividades de inversión en España.", "label": 1}
{"text": "La Directiva MiFID II regula los mercados de instrumentos financieros y establece requisitos de transparencia y conducta para las empresas de inversión.", "label": 1}
{"text": "El modelo IRB (basado en calificaciones internas) permite a las entidades utilizar sus propias estimaciones del riesgo de crédito para calcular los activos ponderados por riesgo.", "label": 1}
{"text": "El colchón de capital anticíclico puede activarse por las autoridades nacionales cuando el crédito crece de forma excesiva en relación con el PIB.", "label": 1}
{"text": "La Ley 10/2010, de prevención del blanqueo de capitales y de la financiación del terrorismo, obliga a las entidades financieras a aplicar medidas de diligencia debida.", "label": 1}
{"text": "Las pruebas de resistencia del BCE evalúan la resiliencia de los bancos ante escenarios macroeconómicos adversos mediante un análisis estático del balance.", "label": 1}
{"text": "El MREL (Requerimiento Mínimo de Fondos Propios y Pasivos Admisibles) garantiza que las entidades dispongan de pasivos suficientes para absorber pérdidas en caso de resolución.", "label": 1}
{"text": "La Ley 5/2019, reguladora de los contratos de crédito inmobiliario, refuerza la protección de los prestatarios hipotecarios y transpone la Directiva MCD.", "label": 1}
{"text": "El Pilar 3 del marco de Basilea exige la divulgación pública de información sobre el perfil de riesgo y la adecuación del capital de las entidades.", "label": 1}
{"text": "La función de auditoría interna de una entidad de crédito debe ser independiente, objetiva y supervisar el diseño y la eficacia del sistema de control interno.", "label": 1}
{"text": "Un programa de auditoría basado en riesgos prioriza los trabajos de auditoría en función de la exposición al riesgo inherente y residual de cada área de negocio.", "label": 1}
{"text": "La revisión del proceso de concesión de crédito comprueba la correcta aplicación de las políticas crediticias, las facultades de aprobación y la documentación del expediente.", "label": 1}
{"text": "La auditoría del modelo de valoración de instrumentos financieros debe comprobar la adecuación de los inputs, la independencia de la validación y el gobierno del modelo.", "label": 1}
{"text": "El trabajo de campo de una auditoría de cumplimiento normativo incluye la revisión de muestras de operaciones, la verificación de controles y las entrevistas al personal responsable.", "label": 1}
{"text": "El informe de auditoría interna debe documentar el alcance, los objetivos, los hallazgos, las recomendaciones y la respuesta de la dirección en un plazo acordado.", "label": 1}
{"text": "La auditoría del control interno sobre la información financiera verifica que los estados financieros se preparan conforme a los principios contables generalmente aceptados.", "label": 1}
{"text": "El seguimiento de las recomendaciones de auditoría es un proceso continuo que evalúa si la dirección ha implantado las acciones correctoras acordadas.", "label": 1}
{"text": "La auditoría de la función de riesgos revisa la adecuación del apetito de riesgo, los límites operativos y los procesos de identificación, medición y mitigación del riesgo.", "label": 1}
{"text": "Un hallazgo de auditoría clasificado como crítico exige un plan de acción con responsable y fecha de cierre definidos, con seguimiento prioritario por el Comité de Auditoría.", "label": 1}
{"text": "La auditoría de los sistemas de información evalúa la seguridad lógica, la gestión de accesos, la continuidad del negocio y el cumplimiento del RGPD.", "label": 1}
{"text": "El Comité de Auditoría supervisa la eficacia de la auditoría interna, aprueba el plan anual y recibe los informes trimestrales de actividad.", "label": 1}
{"text": "La carta de encargo de la auditoría interna debe precisar el alcance, los criterios utilizados, las fuentes de evidencia y las limitaciones del trabajo.", "label": 1}
{"text": "La norma IIA 2100 establece que la actividad de auditoría interna debe evaluar y contribuir a la mejora de los procesos de gobierno, gestión de riesgos y control.", "label": 1}
{"text": "Una prueba de diseño verifica que el control está correctamente diseñado para mitigar el riesgo identificado; una prueba de eficacia operativa verifica que funciona en la práctica.", "label": 1}
{"text": "La auditoría de la función de cumplimiento normativo revisa si se han identificado correctamente las obligaciones regulatorias y si los controles asociados son adecuados.", "label": 1}
{"text": "La revisión de la provisión por riesgo de crédito evalúa la razonabilidad de las estimaciones de pérdida esperada conforme a la NIIF 9.", "label": 1}
{"text": "El plan de auditoría interna debe actualizarse periódicamente para reflejar los cambios en el perfil de riesgo de la entidad y los resultados de auditorías anteriores.", "label": 1}
{"text": "La auditoría de la función de tesorería revisa la valoración de carteras, el cumplimiento de límites de mercado y la segregación de funciones entre front y back office.", "label": 1}
{"text": "Los estándares del IIA exigen que el director de auditoría interna comunique al Consejo el resultado del programa de aseguramiento y mejora de la calidad.", "label": 1}
{"text": "El método estándar del Pilar 1 asigna ponderaciones de riesgo de crédito predefinidas según la clase de exposición y la calificación crediticia externa del deudor.", "label": 1}
{"text": "La ratio CET1 de una entidad se calcula dividiendo el capital ordinario de nivel 1 entre los activos ponderados por riesgo totales.", "label": 1}
{"text": "Las exposiciones morosas (NPE) se clasifican conforme a la definición armonizada de la ABE y requieren una provisión mínima establecida en el calendario de cobertura de la NPL.", "label": 1}
{"text": "El colchón para entidades de importancia sistémica mundial (G-EIS) oscila entre el 1% y el 3,5% de CET1 adicional según el nivel de sistematicidad de la entidad.", "label": 1}
{"text": "La valoración de instrumentos a nivel 3 de la jerarquía del valor razonable se basa en inputs no observables y requiere controles de gobierno del modelo especialmente rigurosos.", "label": 1}
{"text": "El riesgo de tipo de interés en la cartera bancaria (IRRBB) mide el impacto de variaciones de los tipos de interés en el valor económico del capital y en el margen financiero.", "label": 1}
{"text": "La normativa de grandes exposiciones limita la exposición de una entidad frente a un cliente o grupo de clientes vinculados al 25% de sus fondos propios admisibles.", "label": 1}
{"text": "Los activos líquidos de alta calidad (HQLA) del numerador del LCR deben ser activos no gravados, fácilmente convertibles en efectivo con pérdida mínima de valor.", "label": 1}
{"text": "La ratio de morosidad se calcula dividiendo el saldo de créditos dudosos entre el total de la inversión crediticia bruta de la entidad.", "label": 1}
{"text": "El marco de apetito de riesgo de una entidad de crédito debe alinearse con el plan estratégico y ser aprobado por el Consejo de Administración.", "label": 1}
{"text": "La Circular 4/2017 del Banco de España establece las normas de información financiera pública de las entidades de crédito españolas adaptadas a las NIIF.", "label": 1}
{"text": "Las entidades que superen el umbral de 30.000 millones de euros en activos totales están sujetas a supervisión directa por el BCE en el marco del MUS.", "label": 1}
{"text": "La Directiva BRRD (Directiva de Recuperación y Resolución Bancaria) exige a las entidades elaborar planes de recuperación que incluyan indicadores y opciones de recuperación.", "label": 1}
{"text": "El colchón de riesgo sistémico puede aplicarse a todas las exposiciones o a un subconjunto de ellas y tiene carácter discrecional para las autoridades nacionales.", "label": 1}
{"text": "El modelo de pérdida esperada de la NIIF 9 clasifica los activos financieros en tres fases según el deterioro del riesgo de crédito desde el reconocimiento inicial.", "label": 1}
{"text": "La regulación de remuneraciones de la CRD IV exige que una parte significativa de la retribución variable de los tomadores de riesgo se difiera y esté sujeta a cláusulas malus y clawback.", "label": 1}
{"text": "La Directiva PSD2 regula los servicios de pago en la Unión Europea e introduce los requisitos de autenticación reforzada de clientes (SCA) y el acceso a cuentas de terceros (XS2A).", "label": 1}
{"text": "Las entidades deben presentar el ILAAP (Proceso de Autoevaluación de la Adecuación de la Liquidez Interna) para demostrar que gestionan adecuadamente el riesgo de liquidez.", "label": 1}
{"text": "Los requerimientos de fondos propios del Pilar 2 (P2R) se imponen de forma individual por el supervisor como resultado del SREP y no son divulgados públicamente de forma obligatoria.", "label": 1}
{"text": "El plan de resolución elaborado por el FROB describe la estrategia y las herramientas a utilizar para garantizar la continuidad de las funciones críticas en caso de resolución.", "label": 1}
{"text": "El Reglamento MiCA (Mercados de Criptoactivos) establece el marco europeo para la emisión y prestación de servicios sobre criptoactivos, exigiendo autorización previa de la CNMV.", "label": 1}
{"text": "Las pruebas de resistencia supervisoras del BCE utilizan un escenario base y un escenario adverso definidos por la JERS para evaluar el impacto sobre el capital de las entidades.", "label": 1}
{"text": "El Reglamento DORA (Digital Operational Resilience Act) exige a las entidades financieras implementar marcos robustos de gestión del riesgo de las TIC y notificar los incidentes mayores.", "label": 1}
{"text": "La ratio de apalancamiento se calcula como el capital de nivel 1 dividido entre la medida de la exposición total, sin ponderar activos por riesgo.", "label": 1}
{"text": "Las entidades con modelos IRB aprobados deben realizar backtesting anual comparando las PD estimadas con las tasas de impago observadas en la cartera.", "label": 1}
{"text": "El riesgo operacional bajo el método estándar se calcula aplicando coeficientes beta a los ingresos brutos medios de tres años de cada línea de negocio.", "label": 1}
{"text": "El proceso de validación interna de modelos de riesgo debe ser independiente de las unidades de desarrollo y de negocio para garantizar la objetividad de las conclusiones.", "label": 1}
{"text": "La normativa de titulización (Reglamento UE 2017/2402) establece los requisitos para las titulizaciones STS (simples, transparentes y normalizadas) y sus tratamientos de capital diferenciados.", "label": 1}
{"text": "Las entidades de crédito españolas deben reportar al Banco de España la información de solvencia conforme a las plantillas de los marcos COREP y FINREP de la ABE.", "label": 1}
{"text": "La ratio Texas se calcula dividiendo los activos problemáticos (dudosos más adjudicados) entre los fondos propios tangibles más las provisiones para insolvencias.", "label": 1}
{"text": "El colchón de capital para otras entidades de importancia sistémica (O-EIS) puede alcanzar hasta el 3% de CET1 y lo fija cada autoridad nacional de forma discrecional.", "label": 1}
{"text": "El plan de reestructuración presentado al FROB debe demostrar la viabilidad a largo plazo de la entidad y puede incluir medidas de recapitalización, desinversión o restructuración del negocio.", "label": 1}
{"text": "La revisión del proceso de autoevaluación de capital (ICAAP) por parte del auditor interno verifica la identificación de todos los riesgos materiales y la suficiencia del capital interno.", "label": 1}
{"text": "Las exposiciones garantizadas con bienes inmuebles residenciales reciben una ponderación de riesgo del 35% bajo el método estándar si se cumplen los requisitos regulatorios.", "label": 1}
{"text": "El concepto de gobierno corporativo en la regulación bancaria europea abarca la composición y funcionamiento del Consejo, la cultura de riesgo y los sistemas de remuneración.", "label": 1}
{"text": "La ABE publica directrices vinculantes y recomendaciones que desarrollan los estándares técnicos de regulación e implementación del Código Normativo Único europeo.", "label": 1}
{"text": "La ratio de dudosos se redujo en el sistema bancario español desde el máximo del 13,6% alcanzado en 2013 hasta niveles inferiores al 4% a finales de 2023.", "label": 1}
{"text": "El BCE publicó en 2023 sus expectativas supervisoras en materia de riesgo climático y medioambiental, exigiendo a las entidades integrarlos en su gestión de riesgos y divulgación.", "label": 1}
{"text": "El requisito mínimo de capital total bajo Basilea III es del 8% de los activos ponderados por riesgo, compuesto por CET1 (4,5%), AT1 (1,5%) y Tier 2 (2%).", "label": 1}
{"text": "Las deducciones del capital CET1 incluyen el fondo de comercio, otros activos intangibles, los activos fiscales diferidos que dependen de rentabilidad futura y las participaciones en otras entidades financieras.", "label": 1}
{"text": "Según la Circular 4/2017 del Banco de España, los activos adjudicados deben registrarse inicialmente por el menor entre el coste de adjudicación y el valor razonable menos costes de venta.", "label": 1}
{"text": "El umbral de materialidad para la clasificación de una exposición en situación de impago (default) es de 100 euros para minoristas y 500 euros para empresas, o el 1% de la exposición.", "label": 1}
{"text": "Las entidades supervisadas por el BCE deben obtener autorización supervisora previa para la distribución de dividendos y la recompra de acciones propias.", "label": 1}
{"text": "El ejercicio de transparencia de la ABE publica datos granulares sobre la composición del balance, la calidad de los activos y la solvencia de los principales bancos europeos.", "label": 1}
{"text": "La Guía del BCE sobre modelos internos detalla las expectativas supervisoras en materia de gobierno, uso del modelo, metodología y validación para los modelos IRB, de mercado y de contraparte.", "label": 1}
{"text": "El coste del riesgo de crédito (CoR) se calcula dividiendo las dotaciones netas a provisiones del período entre el saldo medio de la inversión crediticia, expresado en puntos básicos.", "label": 1}
{"text": "Los planes de recuperación deben actualizarse al menos anualmente e incluir indicadores de alerta temprana, opciones de recuperación y análisis del impacto sistémico.", "label": 1}
{"text": "La función de cumplimiento normativo debe ser independiente, con acceso directo al Consejo, recursos suficientes y capacidad para emitir opiniones vinculantes sobre nuevos productos.", "label": 1}
{"text": "El riesgo de concentración sectorial o geográfica en la cartera crediticia puede requerir requerimientos adicionales de capital bajo el Pilar 2 cuando supera los umbrales internos.", "label": 1}
{"text": "La normativa de solvencia exige que los instrumentos de capital AT1 incluyan un mecanismo de absorción de pérdidas activable cuando el CET1 cae por debajo del 5,125%.", "label": 1}
{"text": "Las entidades de crédito deben notificar al Banco de España cualquier cambio significativo en su accionariado que suponga superar los umbrales del 10%, 20%, 33% o 50%.", "label": 1}
{"text": "El ratio de cobertura de activos dudosos exige provisiones mínimas del 100% para las exposiciones sin garantía tras tres años en situación de impago.", "label": 1}
{"text": "La Circular 2/2016 de la CNMV regula el programa de actividad y los requisitos de información de las empresas de servicios de inversión.", "label": 1}
{"text": "El límite máximo de financiación hipotecaria (LTV) recomendado por la EBA es del 80% para vivienda residencial y del 60% para inmuebles comerciales.", "label": 1}
{"text": "Las entidades menos significativas (LSI) son supervisadas directamente por el Banco de España con el apoyo metodológico y la coordinación del BCE.", "label": 1}
{"text": "La norma NIIF 9 sustituyó a la NIC 39 y cambió el modelo de pérdidas incurridas por un modelo de pérdidas esperadas, con mayor reconocimiento anticipado del deterioro.", "label": 1}
{"text": "El requerimiento de divulgación de información sobre sostenibilidad (CSRD) exige a las entidades financieras reportar el impacto de su actividad sobre el clima y el medioambiente.", "label": 1}
{"text": "La revisión del proceso de aprobación de nuevos productos por auditoría interna verifica que se han identificado los riesgos operacionales, legales y reputacionales asociados.", "label": 1}
{"text": "El ratio de eficiencia bancaria se calcula dividiendo los costes operativos entre el margen bruto; un valor inferior al 50% se considera generalmente eficiente en banca.", "label": 1}
{"text": "La supervisión consolidada obliga al BCE o al Banco de España a evaluar el cumplimiento de los requisitos prudenciales a nivel de grupo bancario consolidado.", "label": 1}
{"text": "Las directrices de la ABE sobre el ILAAP exigen que la entidad demuestre la suficiencia de su colchón de liquidez bajo escenarios de estrés combinados (idiosincrásico y de mercado).", "label": 1}
{"text": "El FONDO DE GARANTÍA DE DEPÓSITOS de Entidades de Crédito garantiza los depósitos de los clientes hasta 100.000 euros por depositante y entidad.", "label": 1}
{"text": "La ratio de solvencia total del sistema bancario español se situó en torno al 17-18% a finales de 2023, muy por encima del mínimo regulatorio.", "label": 1}
{"text": "El Reglamento de Taxonomía de la UE clasifica las actividades económicas según su contribución a los objetivos medioambientales para orientar la financiación sostenible.", "label": 1}
{"text": "Las directrices de la ABE sobre préstamos y seguimiento (EBA/GL/2020/06) establecen normas prudentes de concesión de crédito, revisión anual y gestión de colaterales.", "label": 1}
{"text": "El riesgo de mercado en la cartera de negociación se calcula mediante el VaR (Valor en Riesgo) y el FRTB (Revisión Fundamental de la Cartera de Negociación) bajo Basilea IV.", "label": 1}
{"text": "El colchón sistémico global acumulado aplicable a los grandes bancos españoles puede sumar hasta el 5-6% de CET1 entre el mínimo del Pilar 1, el P2R, el colchón de conservación y los colchones sistémicos.", "label": 1}
{"text": "La auditoría del proceso de gestión de garantías verifica la correcta constitución, valoración periódica y registro contable de los colaterales vinculados a las operaciones crediticias.", "label": 1}
{"text": "El Mecanismo Único de Resolución (MUR) y el Fondo Único de Resolución (FUR) conforman el segundo pilar de la Unión Bancaria Europea junto al MUS.", "label": 1}
{"text": "Las entidades de crédito deben disponer de un Plan de Continuidad de Negocio que garantice la operatividad de las funciones críticas ante interrupciones graves.", "label": 1}
{"text": "La Directiva de Distribución de Seguros (IDD) obliga a las entidades bancarias que distribuyen seguros a verificar la adecuación del producto al perfil del cliente.", "label": 1}
{"text": "El riesgo de conducta incluye prácticas de venta inadecuadas, conflictos de interés y deficiencias en la atención al cliente, y es objeto de supervisión creciente por la CNMV y el Banco de España.", "label": 1}
{"text": "La Guía del BCE sobre due diligence en el ámbito de las fusiones y adquisiciones exige que las entidades obtengan autorización supervisora antes de completar cualquier adquisición significativa.", "label": 1}
{"text": "El informe de auditoría externa emitido conforme a las Normas Internacionales de Auditoría (NIA-ES) incluye una opinión sobre si los estados financieros presentan la imagen fiel de la entidad.", "label": 1}
{"text": "Las entidades de crédito están obligadas a remitir al Banco de España el estado de información sobre riesgos (CIR) con los datos individuales de las operaciones de crédito.", "label": 1}
{"text": "El ratio de activos ponderados por riesgo sobre activos totales refleja la densidad del riesgo del balance; una densidad elevada indica mayor consumo de capital por unidad de activo.", "label": 1}
{"text": "La normativa española de transparencia bancaria (Orden EHA/2899/2011) regula la información precontractual, el coste efectivo y las comisiones aplicables a los productos bancarios minoristas.", "label": 1}
{"text": "El test de reversibilidad de activos intangibles determina si pueden reconvertirse en efectivo; si no superan el test, se deducen íntegramente del capital CET1.", "label": 1}
{"text": "La revisión de la segregación de funciones en auditoría verifica que no existe acumulación indebida de roles incompatibles en los procesos de autorización, registro y custodia de activos.", "label": 1}
{"text": "Los modelos de scoring crediticio deben ser sometidos a validación independiente antes de su implantación y revisados periódicamente para detectar degradación del poder predictivo.", "label": 1}
